<?
$randReplies = array(
					"Мамка твоя!","Ваше мнение - полная хуйня!!","Сиськи в студию","Вот ты пес!","Вам с вазелином или без",
					"Аллах все видит","На колени и соси прощения","В рот мне ноги","Ебуться мыши в шахмотном порядке","Остынь кипяточек",
					"Осторожно, ведьмы в чате","фото Олега Дмитриевича недорого","Внести флюгенгехаймен","Болгарам слово не давали","Ну и высер",
					"Треску хочу....."
					);
								 
$triggers = array(
					"порн","🔞","🍓","погод","пидо","распис","зелен","слав","бот", "сук",
					"сись", "сос", "хуй", "член", "курс", "валют", "погод", "титан","депрес","дикап",
					"снег", "мэй", "вэй", "мей", "вей", "вирт", "флирт","сове","порад","реком",
					"мысл","weath", "офнись"
					);